Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: this year
af: hierdie jaar
ar: هذه السنة
bg: тази година
bn: এই বছরে
ca: enguany
cs: letos
da: i år
de: Dieses Jahr
el: φέτος
es: este año
et: see aasta
fa: امسال
fi: tänä vuonna
fil: ngayong taon
fr: cette année
he: השנה
hi: इस वर्ष
hr: ove godine
hu: idén
id: tahun ini
is: á þessu ári
it: quest’anno
ja: 今年
ko: 올해
lt: šiais metais
lv: šogad
ml: ഈ വർഷം
mr: या वर्षी
ms: tahun ini
nb: i år
nl: dit jaar
pa: ਇਸ ਸਾਲ
pl: ten rok
pt_br: este ano
ro: anul acesta
ru: в этом году
sk: tento rok
sl: letos
sr: ове године
sv: i år
sw: mwaka huu
ta: இந்த ஆண்டு
te: ఈ సంవత్సరం
th: ปีนี้
tr: bu yıl
uk: цього року
ur: اس سال
vi: năm nay
zh_hans: 今年
zh_hant: 今年

source: Those don't match. Try again.
af: Hulle stem nie ooreen nie. Probeer weer.
ar: الرموز غير متطابقة. حاول مرة أخرى.
bg: Те не съвпадат. Опитайте отново.
bn: এগুলি মেলে না। আবার চেষ্টা করুন।
ca: No coincideixen. Torna-ho a provar.
cs: Neshodují se. Zkuste to znovu.
da: De matcher ikke. Prøv igen.
de: Sie stimmen nicht überein. Versuche es erneut.
el: Δεν ταιριάζουν. Δοκιμάστε ξανά.
es: No coinciden. Inténtalo de nuevo.
et: Need ei kattu. Proovi uuesti.
fa: مطابقت ندارند. دوباره تلاش کنید.
fi: Eivät täsmää. Yritä uudelleen.
fil: Hindi pareho. Subukan muli.
fr: Ils ne correspondent pas. Réessayez.
he: אינם תואמים. נסה שוב.
hi: ये मेल नहीं खाते। फिर से प्रयास करें।
hr: Ne podudaraju se. Pokušajte ponovno.
hu: Nem egyeznek. Próbáld újra.
id: Tidak cocok. Coba lagi.
is: Þeir passa ekki. Reyndu aftur.
it: Non corrispondono. Riprova.
ja: 一致しません。もう一度お試しください。
ko: 일치하지 않습니다. 다시 시도하세요.
lt: Jie nesutampa. Bandykite dar kartą.
lv: Tie nesakrīt. Mēģiniet vēlreiz.
ml: ഇവ പൊരുത്തപ്പെടുന്നില്ല. വീണ്ടും ശ്രമിക്കുക.
mr: हे जुळत नाहीत. पुन्हा प्रयत्न करा.
ms: Tidak sepadan. Cuba lagi.
nb: De stemmer ikke. Prøv igjen.
nl: Deze komen niet overeen. Probeer opnieuw.
pa: ਇਹ ਮੇਲ ਨਹੀਂ ਖਾਂਦੇ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie pasują. Spróbuj ponownie.
pt_br: Eles não coincidem. Tente novamente.
ro: Nu se potrivesc. Încearcă din nou.
ru: Не совпадают. Попробуйте снова.
sk: Nezhodujú sa. Skúste znova.
sl: Se ne ujemata. Poskusite znova.
sr: Не подударају се. Покушајте поново.
sv: De stämmer inte. Försök igen.
sw: Hazifanani. Jaribu tena.
ta: இவை பொருந்தவில்லை. மீண்டும் முயற்சி.
te: ఇవి సరిపోలడం లేదు. మళ్లీ ప్రయత్నించండి.
th: ไม่ตรงกัน ลองอีกครั้ง
tr: Eşleşmiyor. Tekrar deneyin.
uk: Не збігаються. Спробуйте ще раз.
ur: یہ آپس میں مماثل نہیں۔ دوبارہ کوشش کریں۔
vi: Không khớp. Thử lại.
zh_hans: 不匹配。请再试一次。
zh_hant: 不相符。請再試一次。

source: Threshold
af: Drempel
ar: الحدّ
bg: Праг
bn: সীমা
ca: Llindar
cs: Práh
da: Tærskel
de: Schwellenwert
el: Όριο
es: Umbral
et: Lävi
fa: آستانه
fi: Kynnys
fr: Seuil
he: סף
hi: सीमा
hr: Prag
hu: Küszöb
id: Ambang
is: Þröskuldur
it: Soglia
ja: しきい値
ko: 기준 금액
lt: Slenkstis
lv: Slieksnis
ml: പരിധി
mr: मर्यादा
ms: Ambang
nb: Terskel
nl: Drempel
pa: ਹੱਦ
pl: Próg
pt_br: Limite
ro: Prag
ru: Порог
sk: Prah
sl: Prag
sr: Праг
sv: Tröskel
sw: Kiwango
ta: வரம்பு
te: పరిమితి
th: ค่าขั้นต่ำ
tr: Eşik
uk: Поріг
ur: حد
vi: Ngưỡng
zh_hans: 阈值
zh_hant: 閾值

source: Time
af: Tyd
ar: الوقت
bg: Време
bn: সময়
ca: Hora
cs: Čas
da: Tid
de: Zeit
el: Ώρα
es: Hora
et: Aeg
fa: زمان
fi: Aika
fil: Oras
fr: Heure
he: זמן
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
is: Tími
it: Ora
ja: 時刻
ko: 시간
lt: Laikas
lv: Laiks
ml: സമയം
mr: वेळ
ms: Masa
nb: Tid
nl: Tijd
pa: ਸਮਾਂ
pl: Czas
pt_br: Hora
ro: Timp
ru: Время
sk: Čas
sl: Čas
sr: Vreme
sv: Tid
sw: Muda
ta: நேரம்
te: సమయం
th: เวลา
tr: Zaman
uk: Час
ur: وقت
vi: Thời gian
zh_hans: 时间
zh_hant: 時間

source: Time range
af: Tydsbestek
ar: النطاق الزمني
bg: Времеви диапазон
bn: সময়সীমা
ca: Interval de temps
cs: Časový rozsah
da: Tidsinterval
de: Zeitraum
el: Χρονικό εύρος
es: Intervalo de tiempo
et: Ajavahemik
fa: بازهٔ زمانی
fi: Aikaväli
fil: Saklaw ng oras
fr: Plage de temps
he: טווח זמן
hi: समय अवधि
hr: Vremenski raspon
hu: Időszak
id: Rentang waktu
is: Tímabil
it: Intervallo di tempo
ja: 期間
ko: 기간
lt: Laiko intervalas
lv: Laika diapazons
ml: സമയ പരിധി
mr: वेळ श्रेणी
ms: Julat masa
nb: Tidsrom
nl: Tijdsbereik
pa: ਸਮਾਂ ਸੀਮਾ
pl: Zakres czasu
pt_br: Intervalo de tempo
ro: Interval de timp
ru: Временной диапазон
sk: Časový rozsah
sl: Časovni razpon
sr: Временски опсег
sv: Tidsintervall
sw: Kipindi cha muda
ta: நேர வரம்பு
te: సమయ పరిధి
th: ช่วงเวลา
tr: Zaman aralığı
uk: Часовий діапазон
ur: وقت کی حد
vi: Khoảng thời gian
zh_hans: 时间范围
zh_hant: 時間範圍

source: Timing
af: Tydsberekening
ar: التوقيت
bg: Времеви
bn: সময়
ca: Temporització
cs: Časování
da: Tidsindstilling
de: Zeitsteuerung
el: Χρονισμός
es: Tiempos
et: Ajastus
fa: زمان‌بندی
fi: Ajastus
fil: Pagtitiyempo
fr: Délais
he: תזמון
hi: समय
hr: Vremenski okvir
hu: Időzítés
id: Pewaktu
is: Tímasetning
it: Tempistica
ja: タイミング
ko: 시간
lt: Laikas
lv: Laiks
ml: സമയം
mr: वेळ
ms: Pemasa
nb: Tidsinnstilling
nl: Tijdregeling
pa: ਸਮਾਂ
pl: Czas
pt_br: Tempo
ro: Sincronizare
ru: Время
sk: Časovanie
sl: Časovanje
sr: Тајминг
sv: Tidsinställning
sw: Muda
ta: நேரம்
te: సమయం
th: การกำหนดเวลา
tr: Zamanlama
uk: Час
ur: وقت کاری
vi: Thời gian
zh_hans: 时机
zh_hant: 時機

source: Tip: leave it on “Letter” to auto-use the wallet’s initial.
af: Wenk: laat dit op “Letter” staan om die beursie se eerste letter outomaties te gebruik.
ar: تلميح: اتركه على «حرف» لاستخدام الحرف الأول من اسم المحفظة تلقائيًا.
bg: Съвет: оставете на „Буква“, за да се използва автоматично инициалът на портфейла.
bn: পরামর্শ: ওয়ালেটের প্রথম অক্ষর স্বয়ংক্রিয়ভাবে ব্যবহার করতে "অক্ষর" বিকল্পটি রাখুন।
ca: Consell: deixeu-ho a «Lletra» per utilitzar automàticament la inicial de la cartera.
cs: Tip: ponechte na „Písmeno", aby se automaticky použilo počáteční písmeno peněženky.
da: Tip: lad den stå på "Bogstav" for automatisk at bruge tegnebogens initial.
de: Tipp: Belassen Sie es auf „Buchstabe", um automatisch den Anfangsbuchstaben der Wallet zu verwenden.
el: Συμβουλή: αφήστε το στο «Γράμμα» για αυτόματη χρήση του αρχικού γράμματος του πορτοφολιού.
es: Sugerencia: deja la opción en «Letra» para usar automáticamente la inicial del monedero.
et: Vihje: jäta valikule „Täht“, et kasutada automaatselt rahakoti algustähte.
fa: نکته: روی «حرف» بگذارید تا حرف اول کیف پول به‌طور خودکار استفاده شود.
fi: Vihje: jätä asetukseksi "Kirjain", niin lompakon alkukirjainta käytetään automaattisesti.
fil: Tip: panatilihin sa “Titik” para awtomatikong gamitin ang unang titik ng wallet.
fr: Astuce : laissez sur « Lettre » pour utiliser automatiquement l’initiale du portefeuille.
he: טיפ: השאר את האפשרות על "אות" כדי להשתמש אוטומטית באות הראשונה של הארנק.
hi: सुझाव: इसे "अक्षर" पर रखें ताकि वॉलेट का पहला अक्षर अपने आप उपयोग हो।
hr: Savjet: ostavite na „Slovo" kako bi se automatski koristilo početno slovo novčanika.
hu: Tipp: hagyja „Betű" beállításon, hogy automatikusan a tárca kezdőbetűjét használja.
id: Tip: biarkan pada “Huruf” untuk menggunakan inisial dompet secara otomatis.
is: Ábending: hafðu „Bókstafur“ valið til að nota fyrsta staf veskisins sjálfkrafa.
it: Suggerimento: lascia su “Lettera” per usare automaticamente l’iniziale del portafoglio.
ja: ヒント:「文字」のままにすると、ウォレット名の頭文字を自動で使用します。
ko: 팁: “문자”로 두면 지갑 이름의 첫 글자가 자동으로 사용돼요.
lt: Patarimas: palikite ties „Raidė“, kad būtų automatiškai naudojama piniginės pirmoji raidė.
lv: Padoms: atstājiet uz „Burts“, lai automātiski tiktu izmantots maka sākumburts.
ml: നുറുങ്ങ്: വാലറ്റിന്റെ ആദ്യാക്ഷരം സ്വയം ഉപയോഗിക്കാൻ “അക്ഷരം” എന്നതിൽ വിടുക.
mr: टिप: वॉलेटचे पहिले अक्षर आपोआप वापरण्यासाठी “अक्षर” वर ठेवा.
ms: Petua: biarkan pada “Huruf” untuk menggunakan inisial dompet secara automatik.
nb: Tips: la den stå på «Bokstav» for å automatisk bruke lommebokens initial.
nl: Tip: laat het op “Letter” staan om automatisch de eerste letter van je wallet te gebruiken.
pa: ਸੁਝਾਅ: ਵਾਲਿਟ ਦਾ ਪਹਿਲਾ ਅੱਖਰ ਆਪਣੇ ਆਪ ਵਰਤਣ ਲਈ “ਅੱਖਰ” ‘ਤੇ ਛੱਡੋ।
pl: Wskazówka: pozostaw na „Litera”, aby automatycznie używać inicjału portfela.
pt_br: Dica: mantenha em "Letra" para usar a inicial da carteira automaticamente.
ro: Sugestie: lăsați pe „Literă" pentru a folosi automat inițiala portofelului.
ru: Подсказка: оставьте «Буква», чтобы автоматически использовать первую букву названия кошелька.
sk: Tip: ponechajte na „Písmeno", aby sa automaticky použilo začiatočné písmeno peňaženky.
sl: Namig: pustite na »Črka«, da se samodejno uporabi začetnica denarnice.
sr: Савет: оставите на „Слово" да би се аутоматски користило почетно слово новчаника.
sv: Tips: lämna inställningen på "Bokstav" för att automatiskt använda plånbokens initial.
sw: Kidokezo: acha kwenye “Herufi” ili kutumia herufi ya kwanza ya pochi kiotomatiki.
ta: குறிப்பு: வாலட்டின் முதல் எழுத்து தானாகப் பயன்படுத்தப்பட “எழுத்து” என்பதில் விட்டுவிடவும்.
te: చిట్కా: వాలెట్ యొక్క మొదటి అక్షరం స్వయంచాలకంగా ఉపయోగించబడేందుకు “అక్షరం” పై ఉంచండి.
th: เคล็ดลับ: เลือก “ตัวอักษร” ไว้เพื่อใช้อักษรตัวแรกของกระเป๋าเงินโดยอัตโนมัติ
tr: İpucu: cüzdan adının baş harfinin otomatik kullanılması için “Harf” seçeneğinde bırakın.
uk: Підказка: залиште «Літера», щоб автоматично використовувати першу літеру назви гаманця.
ur: اشارہ: “حرف” پر چھوڑ دیں تاکہ والیٹ کا پہلا حرف خود بخود استعمال ہو۔
vi: Mẹo: để ở “Chữ cái” để tự động dùng chữ đầu của ví.
zh_hans: 提示：保留在"字母"选项，自动使用钱包名称的首字母。
zh_hant: 提示：保留在「字母」選項，自動使用錢包名稱的首字。

source: Tip: leave it on \u{201C}Letter\u{201D} to auto-use the wallet\u{2019}s initial.
af: Wenk: laat dit op \u{201C}Letter\u{201D} om die beursie se voorletter outomaties te gebruik.
ar: نصيحة: اتركه على \u{201C}حرف\u{201D} لاستخدام الحرف الأول للمحفظة تلقائياً.
bg: Съвет: оставете го на \u{201C}Буква\u{201D}, за да се използва автоматично инициалът на портфейла.
bn: টিপ: ওয়ালেটের প্রথম অক্ষর স্বয়ংক্রিয়ভাবে ব্যবহার করতে \u{201C}Letter\u{201D}-এ রেখে দিন।
ca: Consell: deixa-ho a \u{201C}Lletra\u{201D} per fer servir automàticament la inicial de la cartera.
cs: Tip: nechte na \u{201C}Písmeno\u{201D} a automaticky se použije počáteční písmeno peněženky.
da: Tip: lad det stå på \u{201C}Letter\u{201D} for automatisk at bruge wallets initial.
de: Tipp: Belasse die Einstellung auf \u{201C}Letter\u{201D}, damit automatisch der Anfangsbuchstabe der Wallet verwendet wird.
el: Συμβουλή: αφήστε το στο \u{201C}Letter\u{201D} για να χρησιμοποιείται αυτόματα το αρχικό γράμμα του πορτοφολιού.
es: Consejo: déjalo en \u{201C}Letra\u{201D} para usar automáticamente la inicial de la cartera.
et: Näpunäide: jäta see valikule \u{201C}Täht\u{201D}, et kasutada automaatselt rahakoti algustähte.
fa: نکته: آن را روی \u{201C}حرف\u{201D} بگذارید تا به‌طور خودکار از حرف ابتدای کیف پول استفاده شود.
fi: Vihje: jätä asetukseksi \u{201C}Letter\u{201D}, niin lompakon alkukirjain otetaan käyttöön automaattisesti.
fil: Tip: iwanan ito sa \u{201C}Letter\u{201D} para awtomatikong gamitin ang inisyal ng wallet.
fr: Astuce : laissez sur \u{201C}Lettre\u{201D} pour utiliser automatiquement l’initiale du portefeuille.
he: טיפ: כדאי להשאיר על \u{201C}Letter\u{201D} כדי שייעשה שימוש אוטומטי באות הראשונה של הארנק.
hi: टिप: \u{201C}लेटर\u{201D} पर छोड़ने पर वॉलेट के पहले अक्षर का अपने आप उपयोग होगा।
hr: Savjet: ostavite na \u{201C}Letter\u{201D} kako bi se automatski koristio inicijal novčanika.
hu: Tipp: hagyd \u{201C}Letter\u{201D} értéken, hogy automatikusan a tárca kezdőbetűjét használja.
id: Tip: biarkan pada \u{201C}Huruf\u{201D} untuk otomatis menggunakan inisial dompet.
is: Ábending: hafðu það á \u{201C}Bókstaf\u{201D} til að nota sjálfkrafa upphafsstaf veskisins.
it: Suggerimento: lo lasci su \u{201C}Lettera\u{201D} per usare automaticamente l’iniziale del wallet.
ja: ヒント: \u{201C}Letter\u{201D} のままにしておくと、ウォレットの頭文字が自動的に使われます。
ko: 팁: \u{201C}글자\u{201D}로 두면 지갑 이름의 첫 글자가 자동으로 사용돼요.
lt: Patarimas: palikite jį ties \u{201C}Raidė\u{201D}, kad būtų automatiškai naudojama piniginės pirmoji raidė.
lv: Padoms: atstājiet to uz \u{201C}Burts\u{201D}, lai automātiski izmantotu maka pirmo burtu.
ml: നുറുങ്ങ്: വാലറ്റിന്റെ ഇനീഷ്യൽ സ്വയമേവ ഉപയോഗിക്കാൻ ഇത് \u{201C}Letter\u{201D}-ൽ വിടുക.
mr: टीप: वॉलेटचे आद्याक्षर स्वयंचलितपणे वापरण्यासाठी ते \u{201C}Letter\u{201D} वर ठेवा.
ms: Petua: biarkan pada \u{201C}Huruf\u{201D} untuk menggunakan huruf awal dompet secara automatik.
nb: Tips: la den stå på \u{201C}Letter\u{201D} for å bruke lommebokens initial automatisk.
nl: Tip: laat het op \u{201C}Letter\u{201D} staan om automatisch de initiaal van de wallet te gebruiken.
pa: ਸੁਝਾਅ: ਵਾਲਿਟ ਦੇ ਪਹਿਲੇ ਅੱਖਰ ਨੂੰ ਆਪਣੇ-ਆਪ ਵਰਤਣ ਲਈ ਇਸ ਨੂੰ \u{201C}Letter\u{201D} ਉੱਤੇ ਰੱਖੋ।
pl: Wskazówka: pozostaw na \u{201C}Litera\u{201D}, aby automatycznie użyć inicjału portfela.
pt_br: Dica: deixe em \u{201C}Letra\u{201D} para usar automaticamente a inicial da carteira.
ro: Sfat: lasă pe \u{201C}Litera\u{201D} pentru a folosi automat inițiala portofelului.
ru: Совет: оставьте \u{201C}Letter\u{201D}, чтобы автоматически использовать первую букву кошелька.
sk: Tip: ponechajte na \u{201C}Letter\u{201D} a automaticky sa použije prvé písmeno peňaženky.
sl: Nasvet: pustite na \u{201C}Letter\u{201D}, da se samodejno uporabi začetnica denarnice.
sr: Савет: оставите на \u{201C}Letter\u{201D} да би се аутоматски користио иницијал новчаника.
sv: Tips: lämna det på \u{201C}Letter\u{201D} så används plånbokens initial automatiskt.
sw: Dokezo: iache kwenye \u{201C}Herufi\u{201D} ili kutumia herufi ya kwanza ya pochi kiotomatiki.
ta: குறிப்பு: வாலெட்டின் முதலெழுத்தைத் தானாகப் பயன்படுத்த அதை \u{201C}Letter\u{201D} இல் விட்டுவிடுங்கள்.
te: చిట్కా: వాలెట్ మొదటి అక్షరాన్ని స్వయంచాలకంగా ఉపయోగించడానికి దీన్ని \u{201C}Letter\u{201D} పై వదిలివేయండి.
th: เคล็ดลับ: ปล่อยไว้ที่ \u{201C}ตัวอักษร\u{201D} เพื่อใช้อักษรตัวแรกของกระเป๋าเงินโดยอัตโนมัติ
tr: İpucu: Cüzdanın baş harfini otomatik kullanmak için \u{201C}Harf\u{201D} seçeneğinde bırakın.
uk: Порада: залиште \u{201C}Letter\u{201D}, щоб автоматично використовувалась перша літера гаманця.
ur: تجویز: والیٹ کا ابتدائی حرف خود بخود استعمال کرنے کے لیے اسے \u{201C}حرف\u{201D} پر چھوڑ دیں۔
vi: Mẹo: hãy để ở \u{201C}Chữ cái\u{201D} để tự động dùng chữ cái đầu của ví.
zh_hans: 提示: 保持选择「\u{201C}字母\u{201D}」即可自动使用钱包的首字母。
zh_hant: 提示: 保留「\u{201C}字母\u{201D}」設定,即可自動使用錢包的首字母。

source: Tip: paste a contract address for an exact match.
af: Wenk: plak 'n kontrakadres vir 'n presiese passing.
ar: نصيحة: الصق عنوان عقد لمطابقة دقيقة.
bg: Съвет: поставете адрес на договор за точно съвпадение.
bn: টিপ: সঠিক মিলের জন্য একটি চুক্তির ঠিকানা পেস্ট করুন।
ca: Consell: enganxa una adreça de contracte per a una coincidència exacta.
cs: Tip: vložte adresu smlouvy pro přesnou shodu.
da: Tip: indsæt en kontraktadresse for et nøjagtigt match.
de: Tipp: Füge eine Vertragsadresse für eine exakte Übereinstimmung ein.
el: Συμβουλή: επικολλήστε μια διεύθυνση συμβολαίου για ακριβή αντιστοίχιση.
es: Consejo: pega una dirección de contrato para una coincidencia exacta.
et: Näpunäide: kleepige täpse vaste saamiseks lepinguaadress.
fa: نکته: برای تطابق دقیق، یک نشانی قرارداد بچسبانید.
fi: Vinkki: liitä sopimusosoite täsmälleen vastaavaa hakua varten.
fil: Tip: i-paste ang isang contract address para sa eksaktong tugma.
fr: Astuce : collez une adresse de contrat pour une correspondance exacte.
he: טיפ: הדבק כתובת חוזה להתאמה מדויקת.
hi: सुझाव: सटीक मिलान के लिए कॉन्ट्रैक्ट पता पेस्ट करें।
hr: Savjet: zalijepite adresu ugovora za točno podudaranje.
hu: Tipp: illessz be egy szerződéscímet a pontos egyezéshez.
id: Tips: tempel alamat kontrak untuk kecocokan persis.
is: Ábending: límdu inn samningsvistfang fyrir nákvæma samsvörun.
it: Suggerimento: incolla un indirizzo di contratto per una corrispondenza esatta.
ja: ヒント：完全一致にはコントラクトアドレスを貼り付けてください。
ko: 팁: 정확히 일치시키려면 컨트랙트 주소를 붙여넣으세요.
lt: Patarimas: įklijuokite sutarties adresą tiksliam atitikmeniui.
lv: Padoms: ielīmējiet līguma adresi precīzai atbilstībai.
ml: നുറുങ്ങ്: കൃത്യമായ പൊരുത്തത്തിന് ഒരു കരാർ വിലാസം ഒട്ടിക്കുക.
mr: टीप: अचूक जुळणीसाठी करार पत्ता पेस्ट करा.
ms: Petua: tampal alamat kontrak untuk padanan tepat.
nb: Tips: lim inn en kontraktsadresse for et nøyaktig treff.
nl: Tip: plak een contractadres voor een exacte overeenkomst.
pa: ਟਿਪ: ਸਹੀ ਮੇਲ ਲਈ ਇਕਰਾਰਨਾਮਾ ਪਤਾ ਪੇਸਟ ਕਰੋ।
pl: Wskazówka: wklej adres kontraktu, aby uzyskać dokładne dopasowanie.
pt_br: Dica: cole um endereço de contrato para uma correspondência exata.
ro: Sfat: lipește o adresă de contract pentru o potrivire exactă.
ru: Совет: вставьте адрес контракта для точного совпадения.
sk: Tip: vložte adresu zmluvy pre presnú zhodu.
sl: Namig: prilepite naslov pogodbe za natančno ujemanje.
sr: Savet: nalepite adresu ugovora za tačno podudaranje.
sv: Tips: klistra in en kontraktsadress för en exakt matchning.
sw: Kidokezo: bandika anwani ya mkataba kwa ulinganifu kamili.
ta: உதவிக்குறிப்பு: சரியான பொருத்தத்திற்கு ஒப்பந்த முகவரியை ஒட்டவும்.
te: చిట్కా: ఖచ్చితమైన సరిపోలిక కోసం కాంట్రాక్ట్ చిరునామాను అతికించండి.
th: เคล็ดลับ: วางที่อยู่สัญญาเพื่อการจับคู่ที่ตรงเป๊ะ
tr: İpucu: tam eşleşme için bir sözleşme adresi yapıştırın.
uk: Порада: вставте адресу контракту для точного збігу.
ur: ٹِپ: ٹھیک مماثلت کے لیے کنٹریکٹ ایڈریس پیسٹ کریں۔
vi: Mẹo: dán một địa chỉ hợp đồng để khớp chính xác.
zh_hans: 提示：粘贴合约地址可精确匹配。
zh_hant: 提示：貼上合約地址可精確相符。

source: to
af: na
ar: إلى
bg: до
bn: প্রতি
ca: a
cs: na
da: til
de: an
el: προς
es: a
fa: به
fi: osoitteeseen
fil: kay
fr: à
he: אל
hi: को
hr: na
hu: ide
id: ke
is: til
it: a
ja: 宛先
ko: 받는 곳
lv: uz
ml: ലേക്ക്
mr: यांना
ms: kepada
nb: til
nl: naar
pa: ਨੂੰ
pl: do
pt_br: para
ro: către
ru: кому
sk: na
sl: na
sr: ka
sv: till
sw: kwa
ta: க்கு
te: కు
th: ถึง
tr: alıcı
uk: до
ur: بنام
vi: tới
zh_hans: 至
zh_hant: 至

source: To
af: Aan
ar: إلى
bg: До
bn: প্রাপক
ca: A
cs: Komu
da: Til
de: An
el: Προς
es: Para
et: Saaja
fa: به
fi: Vastaanottaja
fil: Papunta sa
fr: À
he: אל
hi: को
hr: Za
hu: Címzett
id: Ke
is: Til
it: A
ja: 送信先
ko: 받는 곳
lt: Kam
lv: Kam
ml: ലേക്ക്
mr: कडे
ms: Kepada
nb: Til
nl: Naar
pa: ਵੱਲ
pl: Do
pt_br: Para
ro: Către
ru: Получатель
sk: Komu
sl: Za
sr: За
sv: Till
sw: Kwenda
ta: பெறுநர்
te: వరకు
th: ถึง
tr: Kime
uk: Кому
ur: بنام
vi: Đến
zh_hans: 至
zh_hant: 至
